Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_kuusi_stipendia(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi kuusi stipendiä
sme: Sámediggi almmuha ohcanláhkai guhtta stipeandda

source: ILMOITUS
sme: ALMMUHUS

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sme: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sme: Vuođustussan sáhttet leat ee. oahppočájánasbargui (ráhkadeapmái) gullevaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan keskiviikkoon 11.11.2020 klo 16 mennessä sähköisesti osoitteeseen info(at)samediggi.fi .
sme: Bivdojuvvo ahte friijahápmásaš ohcamušat doaimmahuvvojit gaskavahku 11.11.2020 dmu 16 rádjai elektrovnnalaččat čujuhussii info(at)samediggi.fi .

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sme: Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sme: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.

source: Inarissa 12.10.2020
sme: Anáris 12.10.2020

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sme: Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi
